nitrogen
neovim
audacity
pulseaudio
cmus
firefox
freerdp
gimp
glow
htop
mpv
ranger
thefuck
tmux
vlc
ytfzf
okteta
ttf-montserrat
ttf-ibm-plex
xorg-server
xorg-xinit
libx11
libxinerama
libxft
webkit2gtk
